<h1>Обо мне</h1>

<p>Привет! Меня зовут Полина Тарасова, и я рада приветствовать вас на своей странице. Я живу в Черемхово, Россия, и я учусь в средней школе в лицее.</p>

<h2>Хобби</h2>

<p>В свободное время я увлекаюсь волойболом. Также я люблю слушать музыку и гулять со своими друзьями.</p>

<h2>Образование</h2>

<p>
    Мои любимые предметы в школе - математика и физкультура. 
    После окончания школы я планирую переехать в более крупный город и поступить в университет.
</p>

<h2>Цель</h2>

<p>Я мечтаю выучиться на многооплачиваемую работу и побывать во многх странах.</p>
<p>Благодарю вас за интерес в моей жизни и настоятельно рекомендую вам добиваться своих целей и не сдаваться. Желаю всем всего хорошего!</p>